{
  "navbar": {
    "home": "హోమ్",
    "acts & Rules": "చట్టాలు మరియు నియమాలు",
    "dashboard": "డాష్‌బోర్డ్",
    "contactUs": "మాకు సంప్రదించండి",
    "login": "లాగిన్",
    "user": "వినియోగదారు",
    "admin": "అడ్మిన్",
    "telugu": "తెలుగు"
  },
  "carousel": {
    "heading1": "ఆంధ్ర ప్రదేశ్",
    "heading2": "నిషేధ మరియు ఎక్సైస్ శాఖ",
    "registerButton": "ఫిర్యాదు నమోదు చేయండి"
  },
  "latestNews": {
    "header": "తాజా వార్తలు"
  },
  
    "aboutUs": {
      "title": "మా గురించి",
      "description1": "నిరోధక మరియు పాలన శాఖ అంశాలు, మద్య మరియు ఔషధ సరఫరా, నిర్మాణ, నిలువచేయడం, రవాణా, కొనుగోలు మరియు అమ్మాయి, మానవ దాఖలే మద్య మరియు ఓపియం, భారీ మద్య విలువ కట్టుబడులు మరియు వారి కడివెలు, ఇండియన్ హెంప్ మరియు ఇతరు నార్కాటిక్ ఔషధాల మరియు మార్పు సంబంధిత విషయాలపై వ్యవస్థ.",
      "description2": "నిరోధక మరియు పాలన శాఖ ద్విభాగ భూమిక అమ్ములు రాజకీయ మద్యాన్ని నిరోధించడం / తప్పకువంటి పోరి మద్యాన్ని (అరక్) మరియు భారీ మద్య విలువ కట్టుబడులను నియంత్రించడం ద్వారా ఆదాయాన్ని పొందడం. ఈ శాఖ మరియు ఇతర రాష్ట్ర మరియు కేంద్ర ప్రభుత్వ విభాగాల తో నార్కాటిక్ ఔషధాల మరియు మానసికావస్థ వస్తువుల గుంపులను కూడా నియంత్రించడం ద్వారా చర్యలను నిషేధిస్తుంది. ఎక్స్సైస్ ఆదాయం ఆంధ్రప్రదేశ్ ప్రభుత్వకు ద్వితీయ అతివిశాల ఆదాయం మూలం ఉంది.",
      "functions": {
        "title": "చర్యలు",
        "item1": "మద్యం (మద్యం కూలిపెదురు పై మద్యం) నిర్మాణ, నిర్మాణం, నిలువచేయడం, రవాణా, దిగిన ప్రవాహాలు, కొనుగోలు మరియు అమ్మాయి (మద్య మార్కెట్ మద్యం)",
        "item2": "నియంత్రణ ద్వారా మద్య సంబంధిత అపరాధాలు మద్యం, నిరోధకాలు, అనుసంధాన, ప్రతిపాదన మరియు దండోపాధియం",
        "item3": "1985 నార్కోటిక్ ఔషధాలు మరియు మానసికావస్థ నియంత్రణ చట్టం (N. D. P. S. చట్టం), అయితే నార్కాటిక్ ఔషధాలు మరియు మానసికావస్థ వస్తువుల తప్పించడాన్ని ముట్టేందుకు అపరాధాలు నిరోధించడం"
      }
    
  },
  "footer": {
    "copyright": "పరిష్కారం © 2024 ఆంధ్రప్రదేశ్ ప్రభుత్వం.",
    "poweredBy": "ద్వారా ప్రాధాన్యం"
  },
  "topBar": {
    "email": "ఇమెయిల్",
    "phone": "ఫోన్",
    "openHours": "ప్రారంభ సమయం",
    "departmentComplaintTrack": "శాఖ / ఫిర్యాదు / ట్రాక్"
  },
  "login": {
    "complaintId": "ఫిర్యాదు ఐడి",
    "password": "పాస్వర్డ్",
    "rememberMe": "నన్ను గుర్తుంచేయు",
    "loginButton": "లాగిన్",
    "poweredBy": "RIDHITEK ద్వారా పరిచాలించబడును"
  }
  
}
